"Copy" = "Ingen (ingen simulering)";
"Dither Copy" = "Ingen (tillad simulering)";
"Or" = "Or";
"Xor" = "Xor";
"Replace Black" = "Replace Black";
"Inverse Copy" = "Inverse Copy";
"Inverse Or" = "Inverse Or";
"Inverse Xor" = "Inverse Xor";
"Inverse Replace Black" = "Inverse Replace Black";
"Pattern Copy" = "Pattern Copy";
"Pattern Or" = "Pattern Or";
"Pattern Xor" = "Pattern Xor";
"Pattern Replace Black" = "Pattern Replace Black";
"Inverse Pattern Copy" = "Inverse Pattern Copy";
"Inverse Pattern Or" = "Inverse Pattern Or";
"Inverse Pattern Xor" = "Inverse Pattern Xor";
"Inverse Pattern Replace Black" = "Inverse Pattern Replace Black";
"Grayish Text Or" = "Grayish Text Or";
"Hilite" = "Hilite";
"Blend" = "Sammensætning";
"Add Pin" = "Add Pin";
"Add Over" = "Add Over";
"Add Max" = "Tilføj maks.";
"Add Min" = "Tilføj min.";
"Subtract Pin" = "Subtract Pin";
"Subtract Over" = "Subtract Over";
"Transparent" = "Gennemsigtig";
"Straight Alpha" = "Ren alfa";
"Per Component Alpha" = "Alfa pr. komponent";
"Straight Alpha Blend" = "Ren alfasammensætning";
"Premultiplied White Alpha" = "Beregnet hvid alfa";
"Premultiplied Black Alpha" = "Beregnet sort alfa";
"Premultiplied Color Alpha" = "Beregnet farvealfa";
"Composition" = "Komposition";